"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 50000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 69167, \"word_counts\": \"{\\\"nonpartisan\\\": 31, \\\"c\\\": 1397, \\\"b\\\": 468, \\\"score\\\": 60, \\\"found\\\": 149, \\\"bad\\\": 280, \\\"deal\\\": 935, \\\"rural\\\": 447, \\\"wisconsinites\\\": 42, \\\"photo\\\": 180, \\\"day\\\": 5652, \\\"volunteering\\\": 14, \\\"staff\\\": 784, \\\"north\\\": 761, \\\"food\\\": 574, \\\"bank\\\": 109, \\\"place\\\": 578, \\\"new\\\": 3142, \\\"national\\\": 2949, \\\"report\\\": 564, \\\"finds\\\": 38, \\\"4\\\": 990, \\\"2\\\": 1832, \\\"million\\\": 1161, \\\"anti\\\": 322, \\\"semitic\\\": 22, \\\"tweets\\\": 52, \\\"posted\\\": 93, \\\"course\\\": 106, \\\"one\\\": 2472, \\\"year\\\": 2563, \\\"hate\\\": 189, \\\"intolerance\\\": 19, \\\"community\\\": 2219, \\\"country\\\": 2336, \\\"nation\\\": 2059, \\\"founded\\\": 49, \\\"core\\\": 53, \\\"value\\\": 115, \\\"religious\\\": 116, \\\"ethnic\\\": 22, \\\"backgrounds\\\": 19, \\\"welcomed\\\": 54, \\\"constructive\\\": 13, \\\"respectful\\\": 6, \\\"dialogue\\\": 45, \\\"tonight\\\": 927, \\\"many\\\": 1755, \\\"good\\\": 1705, \\\"ideas\\\": 167, \\\"make\\\": 2001, \\\"safer\\\": 172, \\\"town\\\": 829, \\\"hall\\\": 767, \\\"lives\\\": 1425, \\\"americans\\\": 2600, \\\"especially\\\": 296, \\\"troops\\\": 356, \\\"ground\\\": 128, \\\"asking\\\": 200, \\\"strategy\\\": 156, \\\"syria\\\": 325, \\\"strike\\\": 92, \\\"work\\\": 3773, \\\"trump\\\": 3521, \\\"last\\\": 2085, \\\"failed\\\": 184, \\\"mind\\\": 159, \\\"leaving\\\": 91, \\\"staying\\\": 31, \\\"end\\\": 1199, \\\"great\\\": 4477, \\\"meeting\\\": 1438, \\\"arizonans\\\": 23, \\\"z\\\": 15, \\\"coffee\\\": 139, \\\"week\\\": 3393, \\\"visiting\\\": 388, \\\"dc\\\": 786, \\\"call\\\": 870, \\\"office\\\": 1712, \\\"live\\\": 1809, \\\"join\\\": 1848, \\\"telephone\\\": 127, \\\"dial\\\": 23, \\\"participate\\\": 199, \\\"stream\\\": 92, \\\"bring\\\": 647, \\\"questions\\\": 651, \\\"ready\\\": 347, \\\"hear\\\": 803, \\\"republicans\\\": 834, \\\"said\\\": 532, \\\"tax\\\": 6661, \\\"bill\\\": 4159, \\\"go\\\": 1108, \\\"workers\\\": 859, \\\"instead\\\": 273, \\\"going\\\": 579, \\\"wall\\\": 271, \\\"street\\\": 198, \\\"might\\\": 109, \\\"well\\\": 740, \\\"called\\\": 306, \\\"donor\\\": 11, \\\"payback\\\": 3, \\\"program\\\": 1065, \\\"government\\\": 1327, \\\"handouts\\\": 14, \\\"wealthy\\\": 189, \\\"big\\\": 713, \\\"corporations\\\": 284, \\\"direct\\\": 106, \\\"result\\\": 248, \\\"citizens\\\": 366, \\\"united\\\": 664, \\\"wishing\\\": 416, \\\"state\\\": 1969, \\\"champions\\\": 69, \\\"way\\\": 1176, \\\"warriors\\\": 47, \\\"est\\\": 101, \\\"1\\\": 1973, \\\"10\\\": 723, \\\"ga\\\": 119, \\\"produce\\\": 58, \\\"scholars\\\": 15, \\\"notable\\\": 7, \\\"alumni\\\": 23, \\\"include\\\": 134, \\\"martin\\\": 273, \\\"luther\\\": 248, \\\"king\\\": 493, \\\"jr\\\": 296, \\\"benjamin\\\": 10, \\\"e\\\": 1025, \\\"mays\\\": 11, \\\"julian\\\": 1, \\\"bond\\\": 28, \\\"including\\\": 838, \\\"truly\\\": 259, \\\"black\\\": 449, \\\"history\\\": 1047, \\\"month\\\": 1215, \\\"team\\\": 756, \\\"castro\\\": 34, \\\"attended\\\": 163, \\\"presentation\\\": 19, \\\"organized\\\": 42, \\\"sa\\\": 14, \\\"texas\\\": 590, \\\"recast\\\": 1, \\\"discuss\\\": 1645, \\\"role\\\": 397, \\\"entry\\\": 66, \\\"housing\\\": 406, \\\"building\\\": 254, \\\"resiliency\\\": 14, \\\"shows\\\": 188, \\\"lose\\\": 157, \\\"coverage\\\": 266, \\\"latest\\\": 397, \\\"repeal\\\": 239, \\\"delay\\\": 61, \\\"plan\\\": 1025, \\\"congress\\\": 3343, \\\"must\\\": 2707, \\\"held\\\": 345, \\\"responsible\\\": 162, \\\"consider\\\": 140, \\\"rep\\\": 1194, \\\"starts\\\": 95, \\\"questioning\\\": 66, \\\"goes\\\": 184, \\\"straight\\\": 59, \\\"ethical\\\": 52, \\\"raises\\\": 136, \\\"political\\\": 393, \\\"aides\\\": 14, \\\"delegated\\\": 1, \\\"walking\\\": 67, \\\"away\\\": 364, \\\"undermines\\\": 51, \\\"ability\\\": 168, \\\"prevent\\\": 447, \\\"iran\\\": 849, \\\"developing\\\": 56, \\\"restarting\\\": 5, \\\"nuclear\\\": 521, \\\"weapons\\\": 316, \\\"self\\\": 109, \\\"inflicted\\\": 9, \\\"crisis\\\": 796, \\\"alone\\\": 137, \\\"turning\\\": 47, \\\"tide\\\": 51, \\\"deadly\\\": 52, \\\"approaches\\\": 28, \\\"today\\\": 8131, \\\"heard\\\": 293, \\\"innovative\\\": 122, \\\"people\\\": 3185, \\\"front\\\": 126, \\\"lines\\\": 92, \\\"library\\\": 199, \\\"chance\\\": 345, \\\"celebrate\\\": 753, \\\"libraries\\\": 48, \\\"together\\\": 1034, \\\"support\\\": 2641, \\\"lifelong\\\": 33, \\\"learning\\\": 182, \\\"glad\\\": 621, \\\"little\\\": 211, \\\"piece\\\": 226, \\\"students\\\": 2494, \\\"west\\\": 252, \\\"palm\\\": 27, \\\"beach\\\": 104, \\\"surplus\\\": 15, \\\"books\\\": 69, \\\"met\\\": 611, \\\"reps\\\": 116, \\\"regarding\\\": 197, \\\"supplemental\\\": 32, \\\"nutrition\\\": 107, \\\"assistance\\\": 392, \\\"snap\\\": 441, \\\"education\\\": 799, \\\"discussed\\\": 355, \\\"time\\\": 3217, \\\"w\\\": 2226, \\\"h\\\": 1078, \\\"club\\\": 110, \\\"gadsden\\\": 4, \\\"co\\\": 616, \\\"importance\\\": 507, \\\"training\\\": 356, \\\"next\\\": 1110, \\\"generation\\\": 257, \\\"leaders\\\": 860, \\\"agriculture\\\": 340, \\\"programs\\\": 743, \\\"f\\\": 415, \\\"ag\\\": 489, \\\"future\\\": 1173, \\\"net\\\": 507, \\\"neutrality\\\": 379, \\\"hangs\\\": 10, \\\"balance\\\": 74, \\\"gop\\\": 795, \\\"fcc\\\": 234, \\\"commissioners\\\": 25, \\\"want\\\": 960, \\\"kill\\\": 47, \\\"open\\\": 865, \\\"internet\\\": 457, \\\"democrats\\\": 695, \\\"save\\\": 688, \\\"reverse\\\": 73, \\\"terrible\\\": 127, \\\"ruling\\\": 43, \\\"following\\\": 262, \\\"case\\\": 239, \\\"closely\\\": 76, \\\"90\\\": 123, \\\"days\\\": 384, \\\"explain\\\": 76, \\\"terminated\\\": 25, \\\"8\\\": 445, \\\"dreamers\\\": 457, \\\"studying\\\": 20, \\\"trailblazers\\\": 16, \\\"teachers\\\": 516, \\\"working\\\": 2010, \\\"hard\\\": 927, \\\"tomorrow\\\": 801, \\\"need\\\": 2407, \\\"help\\\": 2550, \\\"federal\\\": 1507, \\\"agency\\\": 259, \\\"assist\\\": 137, \\\"casework\\\": 32, \\\"skagit\\\": 5, \\\"woolley\\\": 3, \\\"30\\\": 514, \\\"p\\\": 1703, \\\"6\\\": 714, \\\"pst\\\": 35, \\\"april\\\": 567, \\\"12\\\": 337, \\\"info\\\": 399, \\\"25th\\\": 39, \\\"anniversary\\\": 416, \\\"expand\\\": 288, \\\"offer\\\": 170, \\\"every\\\": 1587, \\\"hardworking\\\": 386, \\\"american\\\": 2822, \\\"family\\\": 1948, \\\"form\\\": 90, \\\"paid\\\": 323, \\\"medical\\\": 318, \\\"leave\\\": 215, \\\"brought\\\": 156, \\\"clinical\\\": 14, \\\"therapist\\\": 3, \\\"faith\\\": 208, \\\"union\\\": 298, \\\"address\\\": 683, \\\"attention\\\": 153, \\\"rampant\\\": 9, \\\"problem\\\": 254, \\\"sexual\\\": 317, \\\"abuse\\\": 332, \\\"issue\\\": 540, \\\"focused\\\": 142, \\\"25\\\": 180, \\\"years\\\": 1823, \\\"3\\\": 1153, \\\"celebrating\\\": 437, \\\"health\\\": 2380, \\\"centers\\\": 259, \\\"serving\\\": 343, \\\"24\\\": 126, \\\"patients\\\": 203, \\\"looks\\\": 132, \\\"like\\\": 1711, \\\"flower\\\": 7, \\\"replaced\\\": 16, \\\"goalie\\\": 2, \\\"marc\\\": 18, \\\"complaining\\\": 4, \\\"g\\\": 1168, \\\"president\\\": 2610, \\\"shamelessly\\\": 5, \\\"made\\\": 940, \\\"choice\\\": 268, \\\"months\\\": 358, \\\"ago\\\": 579, \\\"still\\\": 902, \\\"forced\\\": 106, \\\"fear\\\": 134, \\\"uncertainty\\\": 46, \\\"republican\\\": 484, \\\"vote\\\": 1482, \\\"dream\\\": 297, \\\"act\\\": 4793, \\\"protect\\\": 2046, \\\"sitting\\\": 68, \\\"painful\\\": 29, \\\"standing\\\": 301, \\\"eight\\\": 75, \\\"hours\\\": 352, \\\"heels\\\": 11, \\\"order\\\": 338, \\\"share\\\": 412, \\\"stories\\\": 248, \\\"america\\\": 2038, \\\"brave\\\": 392, \\\"patriotic\\\": 25, \\\"r\\\": 1484, \\\"three\\\": 344, \\\"signed\\\": 423, \\\"scam\\\": 797, \\\"law\\\": 1831, \\\"results\\\": 141, \\\"investors\\\": 30, \\\"shareholders\\\": 29, \\\"reaping\\\": 9, \\\"tremendous\\\": 123, \\\"financial\\\": 326, \\\"benefits\\\": 845, \\\"families\\\": 2601, \\\"get\\\": 1846, \\\"us\\\": 3281, \\\"higher\\\": 317, \\\"hopes\\\": 22, \\\"professionals\\\": 72, \\\"around\\\": 706, \\\"expectations\\\": 14, \\\"apparently\\\": 45, \\\"high\\\": 1358, \\\"indeed\\\": 40, \\\"thing\\\": 247, \\\"talk\\\": 831, \\\"apologizing\\\": 5, \\\"congressman\\\": 589, \\\"twill\\\": 82, \\\"speaking\\\": 458, \\\"also\\\": 889, \\\"urging\\\": 235, \\\"philips\\\": 4, \\\"ceo\\\": 225, \\\"white\\\": 514, \\\"160\\\": 10, \\\"jobs\\\": 2711, \\\"headed\\\": 104, \\\"mexico\\\": 154, \\\"mas\\\": 2, \\\"african\\\": 172, \\\"women\\\": 2405, \\\"equal\\\": 562, \\\"pay\\\": 1263, \\\"come\\\": 708, \\\"august\\\": 38, \\\"november\\\": 100, \\\"owe\\\": 79, \\\"service\\\": 1761, \\\"members\\\": 1551, \\\"better\\\": 1377, \\\"transition\\\": 60, \\\"back\\\": 1473, \\\"civilian\\\": 74, \\\"job\\\": 907, \\\"market\\\": 156, \\\"young\\\": 821, \\\"entrepreneur\\\": 22, \\\"mentor\\\": 63, \\\"connect\\\": 92, \\\"experienced\\\": 47, \\\"contractors\\\": 23, \\\"learn\\\": 1287, \\\"start\\\": 462, \\\"business\\\": 1419, \\\"bid\\\": 16, \\\"contracts\\\": 20, \\\"visit\\\": 1196, \\\"courageous\\\": 79, \\\"principled\\\": 17, \\\"sit\\\": 95, \\\"demand\\\": 252, \\\"commonsense\\\": 133, \\\"action\\\": 1027, \\\"break\\\": 168, \\\"morning\\\": 1604, \\\"five\\\": 171, \\\"0\\\": 78, \\\"100\\\": 285, \\\"cub\\\": 12, \\\"cares\\\": 34, \\\"fallen\\\": 116, \\\"first\\\": 2119, \\\"responders\\\": 235, \\\"cook\\\": 28, \\\"lake\\\": 165, \\\"county\\\": 1181, \\\"owned\\\": 107, \\\"small\\\": 1770, \\\"businesses\\\": 1136, \\\"economic\\\": 744, \\\"engines\\\": 17, \\\"communities\\\": 1526, \\\"employing\\\": 20, \\\"millions\\\": 573, \\\"congratulations\\\": 1047, \\\"extraordinary\\\": 78, \\\"honor\\\": 1766, \\\"breaking\\\": 374, \\\"news\\\": 1320, \\\"october\\\": 66, \\\"wildfires\\\": 76, \\\"helped\\\": 283, \\\"coast\\\": 259, \\\"world\\\": 1370, \\\"stay\\\": 372, \\\"date\\\": 136, \\\"difficult\\\": 150, \\\"music\\\": 193, \\\"zeroes\\\": 1, \\\"classics\\\": 5, \\\"provisions\\\": 96, \\\"modernization\\\": 115, \\\"mean\\\": 130, \\\"artists\\\": 145, \\\"happy\\\": 1979, \\\"opening\\\": 310, \\\"looking\\\": 649, \\\"forward\\\": 1335, \\\"season\\\": 226, \\\"cheering\\\": 33, \\\"step\\\": 616, \\\"red\\\": 216, \\\"19\\\": 145, \\\"columbine\\\": 61, \\\"gun\\\": 1441, \\\"violence\\\": 1242, \\\"measures\\\": 110, \\\"universal\\\": 52, \\\"background\\\": 173, \\\"checks\\\": 115, \\\"closing\\\": 115, \\\"show\\\": 451, \\\"loopholes\\\": 50, \\\"stopping\\\": 222, \\\"domestic\\\": 144, \\\"abusers\\\": 35, \\\"purchasing\\\": 25, \\\"firearms\\\": 39, \\\"details\\\": 278, \\\"forget\\\": 393, \\\"noon\\\": 69, \\\"city\\\": 593, \\\"steps\\\": 236, \\\"despite\\\": 176, \\\"overwhelming\\\": 53, \\\"bipartisan\\\": 1601, \\\"fix\\\": 281, \\\"congressional\\\": 1609, \\\"leadership\\\": 893, \\\"house\\\": 3894, \\\"solution\\\": 319, \\\"relatives\\\": 9, \\\"pr\\\": 141, \\\"please\\\": 723, \\\"contact\\\": 149, \\\"fact\\\": 308, \\\"currently\\\": 172, \\\"separate\\\": 63, \\\"investigations\\\": 128, \\\"needs\\\": 750, \\\"accountable\\\": 278, \\\"failures\\\": 51, \\\"epa\\\": 544, \\\"crown\\\": 23, \\\"jewel\\\": 20, \\\"california\\\": 426, \\\"parks\\\": 185, \\\"maintenance\\\": 47, \\\"across\\\": 1507, \\\"u\\\": 2147, \\\"committee\\\": 1223, \\\"focus\\\": 215, \\\"real\\\": 567, \\\"sec\\\": 168, \\\"established\\\": 47, \\\"close\\\": 273, \\\"combat\\\": 459, \\\"lethality\\\": 3, \\\"task\\\": 140, \\\"force\\\": 532, \\\"modernize\\\": 100, \\\"improve\\\": 526, \\\"personnel\\\": 61, \\\"policies\\\": 439, \\\"methods\\\": 17, \\\"equipment\\\": 85, \\\"formations\\\": 1, \\\"efforts\\\": 839, \\\"provide\\\": 809, \\\"outsized\\\": 1, \\\"returns\\\": 63, \\\"capability\\\": 13, \\\"serious\\\": 247, \\\"protecting\\\": 481, \\\"schools\\\": 642, \\\"entertainment\\\": 16, \\\"venues\\\": 4, \\\"streets\\\": 79, \\\"beyond\\\": 155, \\\"advance\\\": 157, \\\"common\\\": 294, \\\"sense\\\": 262, \\\"remove\\\": 81, \\\"military\\\": 1410, \\\"style\\\": 29, \\\"assault\\\": 220, \\\"hands\\\": 234, \\\"individuals\\\": 309, \\\"inflict\\\": 7, \\\"pain\\\": 107, \\\"society\\\": 210, \\\"see\\\": 2101, \\\"excellent\\\": 98, \\\"progress\\\": 337, \\\"salt\\\": 31, \\\"river\\\": 182, \\\"restoration\\\": 72, \\\"important\\\": 1705, \\\"project\\\": 300, \\\"continued\\\": 288, \\\"curlers\\\": 1, \\\"keenly\\\": 2, \\\"aware\\\": 51, \\\"troubling\\\": 60, \\\"incidents\\\": 15, \\\"involving\\\": 44, \\\"use\\\": 690, \\\"officers\\\": 427, \\\"majority\\\": 172, \\\"police\\\": 624, \\\"perform\\\": 37, \\\"duties\\\": 13, \\\"admirably\\\": 2, \\\"toughest\\\": 13, \\\"circumstances\\\": 18, \\\"duty\\\": 216, \\\"hold\\\": 428, \\\"nurses\\\": 130, \\\"nursing\\\": 46, \\\"workforce\\\": 376, \\\"helps\\\": 280, \\\"arizona\\\": 121, \\\"deliver\\\": 145, \\\"quality\\\": 333, \\\"affordable\\\": 443, \\\"care\\\": 1662, \\\"believe\\\": 348, \\\"responds\\\": 23, \\\"asked\\\": 271, \\\"v\\\": 250, \\\"enjoying\\\": 40, \\\"delicious\\\": 25, \\\"always\\\": 879, \\\"friends\\\": 569, \\\"champ\\\": 4, \\\"ricardo\\\": 2, \\\"laguna\\\": 4, \\\"boxing\\\": 9, \\\"accessibility\\\": 14, \\\"accountability\\\": 191, \\\"parts\\\": 62, \\\"least\\\": 166, \\\"halls\\\": 90, \\\"never\\\": 1111, \\\"early\\\": 226, \\\"begin\\\": 158, \\\"thinking\\\": 79, \\\"saving\\\": 159, \\\"retirement\\\": 192, \\\"planning\\\": 147, \\\"check\\\": 786, \\\"resources\\\": 612, \\\"available\\\": 290, \\\"retire\\\": 27, \\\"terms\\\": 46, \\\"non\\\": 199, \\\"essential\\\": 173, \\\"employees\\\": 575, \\\"castle\\\": 15, \\\"remain\\\": 260, \\\"scheduled\\\": 67, \\\"information\\\": 628, \\\"snow\\\": 86, \\\"scramble\\\": 5, \\\"5\\\": 895, \\\"trillion\\\": 244, \\\"cut\\\": 523, \\\"proposing\\\": 36, \\\"cuts\\\": 1283, \\\"medicare\\\": 452, \\\"social\\\": 587, \\\"security\\\": 1485, \\\"ladders\\\": 3, \\\"opportunities\\\": 372, \\\"clean\\\": 395, \\\"drinking\\\": 83, \\\"water\\\": 866, \\\"night\\\": 663, \\\"assassination\\\": 50, \\\"delivered\\\": 96, \\\"speech\\\": 218, \\\"demanding\\\": 150, \\\"living\\\": 279, \\\"wage\\\": 241, \\\"fair\\\": 484, \\\"treatment\\\": 250, \\\"50\\\": 306, \\\"yrs\\\": 113, \\\"later\\\": 231, \\\"continue\\\": 1477, \\\"march\\\": 585, \\\"trail\\\": 48, \\\"blazed\\\": 6, \\\"lifting\\\": 29, \\\"final\\\": 240, \\\"words\\\": 253, \\\"hope\\\": 805, \\\"dark\\\": 57, \\\"enough\\\": 719, \\\"stars\\\": 28, \\\"lack\\\": 105, \\\"concern\\\": 64, \\\"farm\\\": 965, \\\"deeply\\\": 268, \\\"urge\\\": 223, \\\"speaker\\\": 257, \\\"rico\\\": 341, \\\"medicaid\\\": 266, \\\"cliff\\\": 12, \\\"estimated\\\": 40, \\\"record\\\": 288, \\\"dividends\\\": 13, \\\"stock\\\": 94, \\\"buybacks\\\": 26, \\\"massive\\\": 155, \\\"giveaway\\\": 31, \\\"wealthiest\\\": 98, \\\"backs\\\": 59, \\\"trickle\\\": 15, \\\"economics\\\": 19, \\\"worked\\\": 271, \\\"jersey\\\": 269, \\\"maine\\\": 116, \\\"virginia\\\": 167, \\\"manchester\\\": 17, \\\"voters\\\": 97, \\\"rejected\\\": 46, \\\"reckless\\\": 145, \\\"agenda\\\": 187, \\\"embraced\\\": 7, \\\"bold\\\": 86, \\\"progressive\\\": 44, \\\"democratic\\\": 238, \\\"proposals\\\": 81, \\\"raise\\\": 373, \\\"wages\\\": 314, \\\"access\\\": 923, \\\"adopt\\\": 23, \\\"smart\\\": 124, \\\"safety\\\": 859, \\\"laws\\\": 311, \\\"song\\\": 16, \\\"dong\\\": 5, \\\"coming\\\": 559, \\\"home\\\": 997, \\\"captivity\\\": 5, \\\"korea\\\": 414, \\\"let\\\": 1245, \\\"clear\\\": 419, \\\"democracy\\\": 346, \\\"repealing\\\": 33, \\\"taking\\\": 590, \\\"power\\\": 495, \\\"money\\\": 707, \\\"j\\\": 144, \\\"embarrassingly\\\": 3, \\\"hypocritical\\\": 12, \\\"proposal\\\": 272, \\\"add\\\": 148, \\\"balanced\\\": 154, \\\"budget\\\": 1130, \\\"amendment\\\": 525, \\\"constitution\\\": 188, \\\"dollar\\\": 93, \\\"busting\\\": 3, \\\"fraud\\\": 114, \\\"grateful\\\": 498, \\\"incredible\\\": 374, \\\"defender\\\": 28, \\\"rights\\\": 778, \\\"partner\\\": 92, \\\"preserve\\\": 123, \\\"services\\\": 640, \\\"four\\\": 333, \\\"presidents\\\": 110, \\\"increased\\\": 196, \\\"deficit\\\": 188, \\\"yesterday\\\": 1085, \\\"railroad\\\": 22, \\\"administration\\\": 1127, \\\"investigate\\\": 114, \\\"workplace\\\": 134, \\\"practices\\\": 117, \\\"rail\\\": 67, \\\"freight\\\": 10, \\\"contractor\\\": 8, \\\"allegations\\\": 58, \\\"york\\\": 232, \\\"atlantic\\\": 39, \\\"railway\\\": 9, \\\"untrained\\\": 2, \\\"dangerous\\\": 274, \\\"track\\\": 99, \\\"stranger\\\": 5, \\\"welcome\\\": 414, \\\"mt\\\": 56, \\\"fight\\\": 1123, \\\"discrimination\\\": 239, \\\"forms\\\": 38, \\\"hiv\\\": 38, \\\"aids\\\": 42, \\\"thankful\\\": 234, \\\"folks\\\": 377, \\\"thought\\\": 94, \\\"responses\\\": 22, \\\"recent\\\": 383, \\\"gotten\\\": 35, \\\"constituents\\\": 490, \\\"keep\\\": 1566, \\\"touch\\\": 54, \\\"lot\\\": 244, \\\"energy\\\": 664, \\\"silver\\\": 30, \\\"spring\\\": 136, \\\"rally\\\": 77, \\\"senator\\\": 212, \\\"sanders\\\": 11, \\\"sharing\\\": 216, \\\"laughs\\\": 5, \\\"expect\\\": 93, \\\"run\\\": 219, \\\"capitol\\\": 743, \\\"hill\\\": 418, \\\"pretty\\\": 51, \\\"excited\\\": 355, \\\"environmental\\\": 236, \\\"prince\\\": 20, \\\"enjoyed\\\": 501, \\\"jason\\\": 17, \\\"parsons\\\": 3, \\\"beautiful\\\": 206, \\\"proud\\\": 2358, \\\"introduce\\\": 226, \\\"resolution\\\": 353, \\\"science\\\": 442, \\\"diplomacy\\\": 72, \\\"wait\\\": 192, \\\"patriots\\\": 34, \\\"ever\\\": 471, \\\"known\\\": 115, \\\"pass\\\": 701, \\\"another\\\": 815, \\\"spending\\\": 623, \\\"remember\\\": 661, \\\"lost\\\": 530, \\\"kent\\\": 13, \\\"university\\\": 146, \\\"48\\\": 46, \\\"dedicates\\\": 5, \\\"site\\\": 180, \\\"tragedy\\\": 175, \\\"historic\\\": 387, \\\"landmark\\\": 54, \\\"reminder\\\": 309, \\\"protest\\\": 40, \\\"1st\\\": 278, \\\"flint\\\": 258, \\\"allowed\\\": 156, \\\"happen\\\": 177, \\\"elsewhere\\\": 25, \\\"critical\\\": 758, \\\"investments\\\": 226, \\\"infrastructure\\\": 884, \\\"drew\\\": 15, \\\"list\\\": 225, \\\"dozen\\\": 30, \\\"countries\\\": 161, \\\"hoped\\\": 8, \\\"urged\\\": 57, \\\"find\\\": 853, \\\"official\\\": 146, \\\"reasons\\\": 59, \\\"travel\\\": 177, \\\"practice\\\": 96, \\\"outsiders\\\": 1, \\\"travels\\\": 17, \\\"concerns\\\": 270, \\\"legal\\\": 218, \\\"experts\\\": 133, \\\"fire\\\": 443, \\\"corrupt\\\": 30, \\\"person\\\": 232, \\\"ken\\\": 15, \\\"paxton\\\": 10, \\\"harder\\\": 75, \\\"dallas\\\": 50, \\\"attract\\\": 13, \\\"amazon\\\": 60, \\\"fires\\\": 55, \\\"tremendously\\\": 9, \\\"degraded\\\": 4, \\\"air\\\": 443, \\\"native\\\": 150, \\\"face\\\": 346, \\\"rates\\\": 214, \\\"thanks\\\": 2418, \\\"reforms\\\": 193, \\\"leading\\\": 324, \\\"securing\\\": 138, \\\"justice\\\": 729, \\\"victims\\\": 526, \\\"indian\\\": 57, \\\"spoke\\\": 449, \\\"wives\\\": 13, \\\"children\\\": 1268, \\\"taken\\\": 221, \\\"ice\\\": 76, \\\"tennessee\\\": 83, \\\"immigration\\\": 588, \\\"raid\\\": 19, \\\"earlier\\\": 250, \\\"almost\\\": 160, \\\"suffer\\\": 61, \\\"school\\\": 2031, \\\"turned\\\": 68, \\\"upside\\\": 3, \\\"colleagues\\\": 1031, \\\"slash\\\": 34, \\\"burn\\\": 38, \\\"oppose\\\": 159, \\\"cutting\\\": 226, \\\"vouchers\\\": 10, \\\"block\\\": 132, \\\"grants\\\": 171, \\\"corners\\\": 12, \\\"seniors\\\": 286, \\\"right\\\": 1304, \\\"hosting\\\": 485, \\\"panel\\\": 144, \\\"discussion\\\": 539, \\\"impacts\\\": 144, \\\"poor\\\": 100, \\\"low\\\": 298, \\\"income\\\": 309, \\\"minority\\\": 80, \\\"watch\\\": 1598, \\\"bringing\\\": 203, \\\"congresswoman\\\": 183, \\\"import\\\": 14, \\\"totally\\\": 22, \\\"stroke\\\": 19, \\\"pen\\\": 16, \\\"ignored\\\": 33, \\\"top\\\": 453, \\\"diplomats\\\": 24, \\\"heads\\\": 35, \\\"closest\\\": 28, \\\"allies\\\": 265, \\\"findings\\\": 25, \\\"iaea\\\": 6, \\\"validate\\\": 6, \\\"successfully\\\": 37, \\\"complying\\\": 11, \\\"send\\\": 242, \\\"message\\\": 270, \\\"census\\\": 273, \\\"counts\\\": 53, \\\"hurt\\\": 180, \\\"states\\\": 957, \\\"friend\\\": 688, \\\"civility\\\": 47, \\\"politics\\\": 296, \\\"thousands\\\": 333, \\\"carolina\\\": 142, \\\"descended\\\": 3, \\\"raleigh\\\": 11, \\\"fighting\\\": 579, \\\"comes\\\": 206, \\\"district\\\": 1165, \\\"period\\\": 126, \\\"hosted\\\": 176, \\\"antioch\\\": 17, \\\"toured\\\": 82, \\\"cancer\\\": 242, \\\"research\\\": 563, \\\"facilities\\\": 86, \\\"special\\\": 886, \\\"joining\\\": 588, \\\"contra\\\": 33, \\\"costa\\\": 24, \\\"events\\\": 189, \\\"bills\\\": 654, \\\"endorsed\\\": 27, \\\"safe\\\": 1052, \\\"thank\\\": 4033, \\\"goldsmith\\\": 1, \\\"responding\\\": 37, \\\"repeated\\\": 28, \\\"calls\\\": 181, \\\"brother\\\": 38, \\\"sandy\\\": 79, \\\"hook\\\": 82, \\\"killed\\\": 235, \\\"shootings\\\": 66, \\\"responsibility\\\": 198, \\\"senior\\\": 269, \\\"member\\\": 617, \\\"calling\\\": 427, \\\"hearings\\\": 120, \\\"sat\\\": 118, \\\"shutdown\\\": 603, \\\"tune\\\": 1019, \\\"11\\\": 379, \\\"online\\\": 339, \\\"pleased\\\": 457, \\\"improving\\\": 156, \\\"flawed\\\": 38, \\\"bail\\\": 8, \\\"system\\\": 658, \\\"needless\\\": 17, \\\"behind\\\": 242, \\\"bars\\\": 7, \\\"criminal\\\": 150, \\\"reform\\\": 2110, \\\"passover\\\": 98, \\\"art\\\": 760, \\\"usa\\\": 144, \\\"scott\\\": 294, \\\"deserves\\\": 162, \\\"honest\\\": 63, \\\"leader\\\": 361, \\\"position\\\": 125, \\\"personal\\\": 229, \\\"gain\\\": 69, \\\"accepting\\\": 104, \\\"settled\\\": 10, \\\"nice\\\": 88, \\\"change\\\": 613, \\\"boot\\\": 202, \\\"vulnerable\\\": 161, \\\"struggling\\\": 111, \\\"makes\\\": 351, \\\"ends\\\": 98, \\\"meet\\\": 909, \\\"reduces\\\": 26, \\\"move\\\": 345, \\\"ladder\\\": 17, \\\"poverty\\\": 177, \\\"n\\\": 768, \\\"kicking\\\": 69, \\\"event\\\": 502, \\\"9\\\": 559, \\\"conversation\\\": 350, \\\"deadline\\\": 251, \\\"passed\\\": 1188, \\\"fails\\\": 55, \\\"thinks\\\": 46, \\\"agree\\\": 402, \\\"editorial\\\": 67, \\\"number\\\": 263, \\\"several\\\": 212, \\\"appropriations\\\": 282, \\\"hearing\\\": 1715, \\\"hopeful\\\": 56, \\\"metro\\\": 28, \\\"washington\\\": 1037, \\\"funding\\\": 1306, \\\"anymore\\\": 18, \\\"stake\\\": 42, \\\"saturday\\\": 325, \\\"elite\\\": 15, \\\"game\\\": 213, \\\"vs\\\": 43, \\\"atlanta\\\": 20, \\\"tip\\\": 25, \\\"pm\\\": 352, \\\"tbs\\\": 1, \\\"finish\\\": 67, \\\"line\\\": 406, \\\"onward\\\": 10, \\\"l\\\": 589, \\\"hoops\\\": 7, \\\"embarrassment\\\": 11, \\\"international\\\": 394, \\\"laughing\\\": 6, \\\"neophytes\\\": 1, \\\"spotty\\\": 1, \\\"link\\\": 147, \\\"story\\\": 414, \\\"lapses\\\": 27, \\\"pile\\\": 19, \\\"cosponsoring\\\": 83, \\\"immediate\\\": 115, \\\"resignation\\\": 81, \\\"120\\\": 30, \\\"added\\\": 143, \\\"may\\\": 1046, \\\"decide\\\": 51, \\\"comfort\\\": 55, \\\"hunger\\\": 137, \\\"sickness\\\": 2, \\\"homelessness\\\": 63, \\\"getting\\\": 456, \\\"weapon\\\": 73, \\\"got\\\": 382, \\\"hell\\\": 17, \\\"closer\\\": 161, \\\"war\\\": 663, \\\"happens\\\": 83, \\\"tweedle\\\": 2, \\\"kids\\\": 547, \\\"advocates\\\": 136, \\\"connecticut\\\": 45, \\\"delegation\\\": 252, \\\"petition\\\": 66, \\\"delivery\\\": 44, \\\"man\\\": 304, \\\"elected\\\": 164, \\\"defend\\\": 236, \\\"ballot\\\": 39, \\\"box\\\": 36, \\\"weak\\\": 21, \\\"distracted\\\": 9, \\\"branch\\\": 74, \\\"fill\\\": 79, \\\"void\\\": 11, \\\"readiness\\\": 132, \\\"read\\\": 1727, \\\"sign\\\": 335, \\\"zimbabwe\\\": 1, \\\"key\\\": 263, \\\"players\\\": 22, \\\"left\\\": 295, \\\"undoubtedly\\\": 9, \\\"questionable\\\": 7, \\\"womens\\\": 382, \\\"sinclair\\\": 59, \\\"happening\\\": 443, \\\"sound\\\": 78, \\\"alarm\\\": 18, \\\"stop\\\": 1081, \\\"plans\\\": 239, \\\"expanding\\\": 161, \\\"reach\\\": 159, \\\"72\\\": 21, \\\"loved\\\": 301, \\\"listening\\\": 145, \\\"insight\\\": 41, \\\"wisdom\\\": 44, \\\"stand\\\": 894, \\\"claims\\\": 135, \\\"authority\\\": 106, \\\"respond\\\": 79, \\\"gaming\\\": 5, \\\"truth\\\": 219, \\\"carried\\\": 23, \\\"interest\\\": 209, \\\"loophole\\\": 51, \\\"treat\\\": 88, \\\"ordinary\\\": 8, \\\"champion\\\": 193, \\\"legislation\\\": 1405, \\\"matter\\\": 259, \\\"says\\\": 425, \\\"russia\\\": 481, \\\"adversary\\\": 9, \\\"threat\\\": 223, \\\"look\\\": 892, \\\"invasion\\\": 13, \\\"crimea\\\": 1, \\\"fully\\\": 201, \\\"european\\\": 20, \\\"resilience\\\": 39, \\\"initiative\\\": 103, \\\"expensive\\\": 53, \\\"mental\\\": 233, \\\"illness\\\": 45, \\\"addictions\\\": 3, \\\"joint\\\": 193, \\\"organization\\\": 114, \\\"used\\\": 268, \\\"times\\\": 300, \\\"past\\\": 377, \\\"shortly\\\": 65, \\\"become\\\": 233, \\\"welcoming\\\": 93, \\\"hub\\\": 26, \\\"travelers\\\": 11, \\\"immigrants\\\": 295, \\\"refugees\\\": 57, \\\"attack\\\": 437, \\\"feel\\\": 161, \\\"say\\\": 542, \\\"partnering\\\": 21, \\\"host\\\": 214, \\\"rebuild\\\": 179, \\\"rethink\\\": 23, \\\"chair\\\": 367, \\\"forests\\\": 44, \\\"caucus\\\": 403, \\\"delighted\\\": 47, \\\"private\\\": 236, \\\"economies\\\": 45, \\\"entire\\\": 316, \\\"refusing\\\": 36, \\\"enforce\\\": 57, \\\"scams\\\": 50, \\\"evidently\\\": 2, \\\"interested\\\": 190, \\\"helping\\\": 557, \\\"billionaires\\\": 90, \\\"exciting\\\": 124, \\\"basketball\\\": 61, \\\"lunar\\\": 16, \\\"inland\\\": 40, \\\"empire\\\": 37, \\\"fortune\\\": 9, \\\"separating\\\": 24, \\\"mothers\\\": 329, \\\"airports\\\": 34, \\\"mexican\\\": 26, \\\"border\\\": 428, \\\"weekend\\\": 378, \\\"view\\\": 137, \\\"plus\\\": 48, \\\"true\\\": 356, \\\"disturbing\\\": 42, \\\"reports\\\": 173, \\\"suggest\\\": 23, \\\"disregard\\\": 38, \\\"interests\\\": 207, \\\"blatant\\\": 23, \\\"violation\\\": 40, \\\"joined\\\": 1007, \\\"fbi\\\": 353, \\\"immediately\\\": 120, \\\"investigation\\\": 514, \\\"communicate\\\": 8, \\\"equality\\\": 251, \\\"peace\\\": 442, \\\"mission\\\": 254, \\\"sabotage\\\": 87, \\\"sounding\\\": 2, \\\"bells\\\": 1, \\\"total\\\": 65, \\\"loss\\\": 225, \\\"decision\\\": 650, \\\"return\\\": 190, \\\"concerned\\\": 126, \\\"losses\\\": 14, \\\"china\\\": 192, \\\"thoughts\\\": 519, \\\"regular\\\": 41, \\\"done\\\": 509, \\\"playoff\\\": 5, \\\"championship\\\": 97, \\\"trophy\\\": 13, \\\"condemn\\\": 54, \\\"attacks\\\": 239, \\\"fo\\\": 22, \\\"solidarity\\\": 75, \\\"17\\\": 227, \\\"minutes\\\": 134, \\\"parkland\\\": 228, \\\"omnibus\\\": 313, \\\"boosts\\\": 23, \\\"life\\\": 1247, \\\"oregonians\\\": 24, \\\"earned\\\": 278, \\\"perfect\\\": 125, \\\"scorecard\\\": 43, \\\"sent\\\": 334, \\\"letter\\\": 643, \\\"explanation\\\": 24, \\\"fired\\\": 117, \\\"chaplain\\\": 77, \\\"ministering\\\": 3, \\\"meets\\\": 45, \\\"local\\\": 1336, \\\"gpo\\\": 6, \\\"needed\\\": 315, \\\"ballistic\\\": 26, \\\"missile\\\": 59, \\\"human\\\": 475, \\\"violations\\\": 55, \\\"terrorism\\\": 124, \\\"pulling\\\": 40, \\\"leverage\\\": 28, \\\"tirelessly\\\": 66, \\\"educate\\\": 58, \\\"deserve\\\": 799, \\\"serve\\\": 755, \\\"educator\\\": 36, \\\"richmond\\\": 20, \\\"educators\\\": 136, \\\"lecture\\\": 22, \\\"values\\\": 224, \\\"stepping\\\": 24, \\\"policy\\\": 667, \\\"splitting\\\": 1, \\\"un\\\": 187, \\\"inhuman\\\": 2, \\\"paris\\\": 63, \\\"agreement\\\": 274, \\\"puts\\\": 115, \\\"risk\\\": 343, \\\"contrary\\\": 10, \\\"ignorant\\\": 9, \\\"bigoted\\\": 14, \\\"speak\\\": 533, \\\"outrageous\\\": 84, \\\"statement\\\": 1141, \\\"wrong\\\": 233, \\\"opinion\\\": 54, \\\"ripping\\\": 13, \\\"apart\\\": 74, \\\"immigrant\\\": 190, \\\"grad\\\": 17, \\\"win\\\": 355, \\\"double\\\": 77, \\\"bucks\\\": 15, \\\"healthy\\\": 200, \\\"offering\\\": 95, \\\"deals\\\": 38, \\\"dollars\\\": 309, \\\"spent\\\": 226, \\\"fruits\\\": 9, \\\"veggies\\\": 3, \\\"keeps\\\": 116, \\\"stimulate\\\": 5, \\\"agricultural\\\": 61, \\\"economy\\\": 1303, \\\"horrible\\\": 38, \\\"shooting\\\": 330, \\\"fl\\\": 163, \\\"former\\\": 473, \\\"lady\\\": 219, \\\"swelling\\\": 2, \\\"crowd\\\": 50, \\\"center\\\": 647, \\\"fifth\\\": 57, \\\"annual\\\": 563, \\\"college\\\": 387, \\\"signing\\\": 122, \\\"ala\\\": 5, \\\"featuring\\\": 39, \\\"original\\\": 97, \\\"cosponsor\\\": 173, \\\"reject\\\": 70, \\\"roll\\\": 109, \\\"rules\\\": 259, \\\"consumers\\\": 269, \\\"innovators\\\": 59, \\\"encouraging\\\": 95, \\\"mark\\\": 385, \\\"spirit\\\": 129, \\\"data\\\": 369, \\\"privacy\\\": 153, \\\"intention\\\": 19, \\\"falls\\\": 91, \\\"flat\\\": 10, \\\"committed\\\": 287, \\\"type\\\": 51, \\\"guarantee\\\": 36, \\\"much\\\": 713, \\\"assurance\\\": 4, \\\"tourists\\\": 10, \\\"albuquerque\\\": 11, \\\"attraction\\\": 1, \\\"stone\\\": 16, \\\"cutters\\\": 9, \\\"collectors\\\": 6, \\\"inspired\\\": 165, \\\"mentored\\\": 4, \\\"turquoise\\\": 2, \\\"museum\\\": 65, \\\"snowed\\\": 1, \\\"worries\\\": 8, \\\"confirming\\\": 7, \\\"thomas\\\": 102, \\\"lifetime\\\": 72, \\\"seat\\\": 50, \\\"bench\\\": 9, \\\"chilling\\\": 8, \\\"carolinians\\\": 12, \\\"youth\\\": 270, \\\"south\\\": 445, \\\"la\\\": 394, \\\"represented\\\": 49, \\\"stage\\\": 80, \\\"omb\\\": 24, \\\"director\\\": 356, \\\"campaigned\\\": 5, \\\"fiscal\\\": 183, \\\"conservative\\\": 124, \\\"however\\\": 82, \\\"defended\\\": 26, \\\"decade\\\": 72, \\\"mill\\\": 20, \\\"hs\\\": 118, \\\"veteran\\\": 352, \\\"dropping\\\": 29, \\\"movie\\\": 19, \\\"theater\\\": 23, \\\"demands\\\": 89, \\\"inspiration\\\": 87, \\\"earth\\\": 261, \\\"competing\\\": 40, \\\"john\\\": 324, \\\"middle\\\": 668, \\\"design\\\": 31, \\\"challenges\\\": 255, \\\"kentucky\\\": 100, \\\"introduced\\\": 595, \\\"comprehensive\\\": 198, \\\"recovery\\\": 328, \\\"fund\\\": 385, \\\"designated\\\": 28, \\\"receive\\\": 542, \\\"patient\\\": 65, \\\"centered\\\": 22, \\\"addiction\\\": 176, \\\"substance\\\": 58, \\\"disorders\\\": 17, \\\"simply\\\": 161, \\\"necessary\\\": 184, \\\"undermining\\\": 54, \\\"full\\\": 1295, \\\"administrator\\\": 162, \\\"denies\\\": 14, \\\"climate\\\": 341, \\\"letters\\\": 51, \\\"seen\\\": 199, \\\"disastrous\\\": 55, \\\"impact\\\": 503, \\\"listen\\\": 367, \\\"scientists\\\": 42, \\\"maybe\\\": 54, \\\"sister\\\": 40, \\\"jean\\\": 15, \\\"side\\\": 130, \\\"coach\\\": 63, \\\"porter\\\": 27, \\\"shots\\\": 13, \\\"ramblers\\\": 16, \\\"exhibiting\\\": 1, \\\"accuracy\\\": 18, \\\"long\\\": 863, \\\"ramble\\\": 7, \\\"effort\\\": 327, \\\"protection\\\": 304, \\\"tragedies\\\": 50, \\\"honored\\\": 870, \\\"israel\\\": 470, \\\"attend\\\": 241, \\\"funeral\\\": 19, \\\"simon\\\": 8, \\\"respect\\\": 166, \\\"delivers\\\": 47, \\\"valentine\\\": 40, \\\"cards\\\": 79, \\\"veterans\\\": 1852, \\\"loyola\\\": 18, \\\"worst\\\": 89, \\\"things\\\": 299, \\\"child\\\": 495, \\\"welfare\\\": 78, \\\"overload\\\": 1, \\\"addicted\\\": 12, \\\"parent\\\": 46, \\\"rip\\\": 36, \\\"robin\\\": 14, \\\"mcgraw\\\": 5, \\\"solutions\\\": 377, \\\"testified\\\": 51, \\\"foster\\\": 153, \\\"voices\\\": 233, \\\"ensuring\\\": 236, \\\"loving\\\": 45, \\\"pull\\\": 35, \\\"shortsighted\\\": 12, \\\"less\\\": 345, \\\"deceptive\\\": 4, \\\"rhetoric\\\": 39, \\\"degradation\\\": 3, \\\"critics\\\": 11, \\\"facts\\\": 197, \\\"containing\\\": 4, \\\"ambitions\\\": 12, \\\"welch\\\": 4, \\\"reacts\\\": 9, \\\"thrilled\\\": 120, \\\"fda\\\": 69, \\\"commissioner\\\": 93, \\\"doctors\\\": 61, \\\"researchers\\\": 24, \\\"table\\\": 156, \\\"overseas\\\": 99, \\\"moocher\\\": 5, \\\"sully\\\": 3, \\\"aviation\\\": 142, \\\"quiet\\\": 20, \\\"skies\\\": 46, \\\"secured\\\": 58, \\\"provision\\\": 48, \\\"newly\\\": 54, \\\"enacted\\\": 52, \\\"directs\\\": 9, \\\"faa\\\": 157, \\\"examine\\\": 79, \\\"measuring\\\": 3, \\\"aircraft\\\": 79, \\\"noise\\\": 39, \\\"reduce\\\": 238, \\\"excessive\\\": 30, \\\"airplane\\\": 10, \\\"queens\\\": 55, \\\"supported\\\": 163, \\\"digital\\\": 76, \\\"divide\\\": 48, \\\"free\\\": 757, \\\"public\\\": 1445, \\\"laptops\\\": 1, \\\"sunset\\\": 24, \\\"park\\\": 458, \\\"interim\\\": 14, \\\"sure\\\": 681, \\\"presidency\\\": 48, \\\"profit\\\": 72, \\\"making\\\": 721, \\\"enterprise\\\": 78, \\\"productive\\\": 190, \\\"heroin\\\": 49, \\\"topic\\\": 28, \\\"successful\\\": 182, \\\"strategies\\\": 30, \\\"nj\\\": 189, \\\"participant\\\": 8, \\\"deaths\\\": 89, \\\"six\\\": 154, \\\"fold\\\": 2, \\\"conversations\\\": 63, \\\"crucial\\\": 131, \\\"epidemic\\\": 442, \\\"greet\\\": 15, \\\"albany\\\": 30, \\\"symphony\\\": 3, \\\"musicians\\\": 9, \\\"vibrant\\\": 35, \\\"kennedy\\\": 71, \\\"performance\\\": 50, \\\"bravo\\\": 19, \\\"vigil\\\": 5, \\\"waffle\\\": 20, \\\"strong\\\": 790, \\\"tennessean\\\": 5, \\\"best\\\": 919, \\\"issues\\\": 913, \\\"wonder\\\": 49, \\\"mention\\\": 36, \\\"exactly\\\": 119, \\\"yes\\\": 163, \\\"saying\\\": 159, \\\"evidence\\\": 160, \\\"collusion\\\": 69, \\\"representative\\\": 155, \\\"ny\\\": 159, \\\"award\\\": 564, \\\"career\\\": 200, \\\"commitment\\\": 454, \\\"ending\\\": 138, \\\"korean\\\": 140, \\\"ringing\\\": 3, \\\"friendship\\\": 76, \\\"bell\\\": 28, \\\"moment\\\": 219, \\\"example\\\": 238, \\\"scientific\\\": 79, \\\"integrity\\\": 137, \\\"agencies\\\": 190, \\\"specific\\\": 35, \\\"guidelines\\\": 19, \\\"interference\\\": 111, \\\"invite\\\": 49, \\\"tuesday\\\": 180, \\\"update\\\": 421, \\\"opportunity\\\": 910, \\\"ask\\\": 367, \\\"powerful\\\": 172, \\\"lead\\\": 450, \\\"uphold\\\": 49, \\\"word\\\": 131, \\\"heed\\\": 23, \\\"commitments\\\": 27, \\\"restaurant\\\": 35, \\\"owners\\\": 242, \\\"rio\\\": 33, \\\"valley\\\": 333, \\\"image\\\": 27, \\\"workshop\\\": 65, \\\"preferred\\\": 9, \\\"session\\\": 136, \\\"scholarship\\\": 38, \\\"recipients\\\": 182, \\\"awards\\\": 147, \\\"banquet\\\": 32, \\\"means\\\": 423, \\\"difference\\\": 188, \\\"name\\\": 144, \\\"woman\\\": 308, \\\"click\\\": 306, \\\"tour\\\": 388, \\\"announce\\\": 237, \\\"roc\\\": 16, \\\"region\\\": 298, \\\"election\\\": 341, \\\"commission\\\": 113, \\\"candidates\\\": 24, \\\"campaign\\\": 269, \\\"funds\\\": 281, \\\"related\\\": 148, \\\"childcare\\\": 22, \\\"chamber\\\": 135, \\\"meetings\\\": 126, \\\"yet\\\": 356, \\\"failure\\\": 103, \\\"take\\\": 1558, \\\"seriously\\\": 81, \\\"environment\\\": 400, \\\"effects\\\": 82, \\\"talking\\\": 505, \\\"15th\\\": 52, \\\"appointed\\\": 42, \\\"someone\\\": 207, \\\"remarks\\\": 174, \\\"ethics\\\": 54, \\\"review\\\": 197, \\\"included\\\": 216, \\\"copy\\\": 20, \\\"lease\\\": 8, \\\"showing\\\": 124, \\\"landlord\\\": 2, \\\"sweetheart\\\": 10, \\\"condo\\\": 11, \\\"wife\\\": 201, \\\"lobbyist\\\": 36, \\\"milestone\\\": 35, \\\"outstanding\\\": 156, \\\"mass\\\": 137, \\\"commonwealth\\\": 25, \\\"diversity\\\": 125, \\\"citizen\\\": 94, \\\"allegiance\\\": 7, \\\"ceremony\\\": 279, \\\"ledbetter\\\": 10, \\\"tireless\\\": 83, \\\"advocate\\\": 221, \\\"gender\\\": 133, \\\"stabilize\\\": 30, \\\"markets\\\": 81, \\\"marketplace\\\": 43, \\\"certainty\\\": 71, \\\"costs\\\": 273, \\\"5th\\\": 121, \\\"circuit\\\": 24, \\\"court\\\": 284, \\\"overstepped\\\": 1, \\\"bounds\\\": 9, \\\"costing\\\": 11, \\\"billions\\\": 84, \\\"savings\\\": 153, \\\"crystal\\\": 30, \\\"justices\\\": 8, \\\"give\\\": 745, \\\"imaginable\\\": 2, \\\"nothing\\\": 309, \\\"main\\\": 94, \\\"wednesday\\\": 200, \\\"mitigation\\\": 29, \\\"effecting\\\": 1, \\\"forest\\\": 78, \\\"az\\\": 67, \\\"representatives\\\": 337, \\\"answer\\\": 212, \\\"preparation\\\": 33, \\\"imperial\\\": 17, \\\"irs\\\": 369, \\\"volunteer\\\": 111, \\\"sites\\\": 102, \\\"blocking\\\": 56, \\\"release\\\": 352, \\\"contamination\\\": 15, \\\"study\\\": 131, \\\"chemical\\\": 166, \\\"pollution\\\": 81, \\\"fans\\\": 34, \\\"stunned\\\": 8, \\\"robert\\\": 167, \\\"de\\\": 554, \\\"ben\\\": 48, \\\"stiller\\\": 1, \\\"surprise\\\": 58, \\\"cameos\\\": 1, \\\"receiving\\\": 186, \\\"billion\\\": 549, \\\"hud\\\": 51, \\\"grant\\\": 243, \\\"rebuilding\\\": 95, \\\"appointing\\\": 12, \\\"polluting\\\": 115, \\\"head\\\": 190, \\\"era\\\": 111, \\\"protections\\\": 337, \\\"isolating\\\": 7, \\\"rest\\\": 243, \\\"managed\\\": 17, \\\"perilous\\\": 2, \\\"situation\\\": 105, \\\"even\\\": 564, \\\"worse\\\": 104, \\\"halo\\\": 2, \\\"branded\\\": 2, \\\"sterling\\\": 11, \\\"promotional\\\": 4, \\\"products\\\": 107, \\\"create\\\": 491, \\\"facility\\\": 210, \\\"creating\\\": 229, \\\"shares\\\": 39, \\\"stole\\\": 8, \\\"class\\\": 687, \\\"pardons\\\": 26, \\\"scooter\\\": 33, \\\"libby\\\": 60, \\\"cia\\\": 81, \\\"leak\\\": 47, \\\"animals\\\": 43, \\\"breed\\\": 4, \\\"humans\\\": 11, \\\"comment\\\": 73, \\\"sanctuary\\\": 117, \\\"cities\\\": 184, \\\"racist\\\": 48, \\\"insult\\\": 26, \\\"designed\\\": 83, \\\"distract\\\": 7, \\\"imploding\\\": 1, \\\"para\\\": 123, \\\"deporting\\\": 17, \\\"active\\\": 87, \\\"spouses\\\": 74, \\\"hawks\\\": 8, \\\"squawking\\\": 1, \\\"rushed\\\": 24, \\\"exploded\\\": 12, \\\"debt\\\": 297, \\\"nearly\\\": 450, \\\"donors\\\": 52, \\\"strip\\\": 30, \\\"ridiculous\\\": 35, \\\"oregon\\\": 93, \\\"dinner\\\": 94, \\\"russian\\\": 266, \\\"media\\\": 182, \\\"sought\\\": 33, \\\"clinton\\\": 110, \\\"sow\\\": 6, \\\"discord\\\": 6, \\\"ads\\\": 46, \\\"released\\\": 228, \\\"sample\\\": 3, \\\"maui\\\": 7, \\\"attic\\\": 1, \\\"visa\\\": 37, \\\"applications\\\": 88, \\\"parents\\\": 228, \\\"frantically\\\": 1, \\\"dod\\\": 55, \\\"evaluation\\\": 10, \\\"account\\\": 60, \\\"changes\\\": 185, \\\"condition\\\": 38, \\\"capacity\\\": 36, \\\"omitted\\\": 5, \\\"hi\\\": 69, \\\"phrase\\\": 3, \\\"southern\\\": 120, \\\"transparent\\\": 38, \\\"marketing\\\": 16, \\\"pitch\\\": 27, \\\"connoting\\\": 1, \\\"availability\\\": 18, \\\"price\\\": 96, \\\"generations\\\": 256, \\\"scrap\\\": 12, \\\"cap\\\": 48, \\\"83\\\": 57, \\\"deportations\\\": 7, \\\"detention\\\": 42, \\\"walls\\\": 36, \\\"homes\\\": 166, \\\"installed\\\": 12, \\\"labeled\\\": 6, \\\"faucets\\\": 5, \\\"bathrooms\\\": 2, \\\"gallons\\\": 6, \\\"h2o\\\": 3, \\\"withdraw\\\": 87, \\\"mine\\\": 75, \\\"thursday\\\": 210, \\\"feb\\\": 42, \\\"15\\\": 308, \\\"stadium\\\": 13, \\\"florida\\\": 383, \\\"average\\\": 185, \\\"guns\\\": 232, \\\"33\\\": 37, \\\"grieving\\\": 18, \\\"heartbroken\\\": 50, \\\"sibling\\\": 3, \\\"illegal\\\": 216, \\\"knowingly\\\": 7, \\\"transfer\\\": 31, \\\"firearm\\\": 31, \\\"license\\\": 16, \\\"possess\\\": 7, \\\"purchase\\\": 55, \\\"revoked\\\": 8, \\\"seized\\\": 9, \\\"monday\\\": 228, \\\"promote\\\": 160, \\\"harrison\\\": 20, \\\"afternoon\\\": 405, \\\"confronting\\\": 20, \\\"algorithmic\\\": 1, \\\"bias\\\": 43, \\\"promoting\\\": 96, \\\"elevate\\\": 9, \\\"challenge\\\": 198, \\\"entries\\\": 62, \\\"competition\\\": 700, \\\"apply\\\": 269, \\\"displayed\\\": 88, \\\"tariffs\\\": 152, \\\"ill\\\": 68, \\\"conceived\\\": 11, \\\"likely\\\": 109, \\\"backfire\\\": 1, \\\"trade\\\": 524, \\\"grown\\\": 27, \\\"current\\\": 257, \\\"crop\\\": 45, \\\"insurance\\\": 425, \\\"compared\\\": 20, \\\"version\\\": 50, \\\"subcommittee\\\": 515, \\\"crime\\\": 153, \\\"homeland\\\": 82, \\\"foot\\\": 32, \\\"corporate\\\": 160, \\\"put\\\": 795, \\\"unsafe\\\": 24, \\\"runs\\\": 45, \\\"brush\\\": 6, \\\"teeth\\\": 4, \\\"shower\\\": 5, \\\"wash\\\": 12, \\\"ensure\\\": 970, \\\"department\\\": 358, \\\"conducted\\\": 30, \\\"cleaning\\\": 21, \\\"believed\\\": 37, \\\"sufficiently\\\": 2, \\\"wanted\\\": 88, \\\"buck\\\": 34, \\\"fifty\\\": 50, \\\"learned\\\": 138, \\\"buy\\\": 155, \\\"bottle\\\": 9, \\\"conference\\\": 410, \\\"huge\\\": 223, \\\"part\\\": 688, \\\"36\\\": 37, \\\"visitors\\\": 53, \\\"industry\\\": 433, \\\"employs\\\": 34, \\\"mainers\\\": 23, \\\"predicted\\\": 14, \\\"cause\\\": 119, \\\"actions\\\": 298, \\\"embargo\\\": 6, \\\"cuba\\\": 42, \\\"imparts\\\": 2, \\\"finest\\\": 32, \\\"educations\\\": 2, \\\"graduates\\\": 58, \\\"nations\\\": 96, \\\"globe\\\": 87, \\\"worldwide\\\": 50, \\\"advocating\\\": 87, \\\"transit\\\": 89, \\\"cheers\\\": 14, \\\"nash\\\": 4, \\\"junto\\\": 10, \\\"al\\\": 158, \\\"en\\\": 189, \\\"el\\\": 272, \\\"latinos\\\": 24, \\\"instincts\\\": 7, \\\"enabled\\\": 11, \\\"ideologues\\\": 4, \\\"beginning\\\": 140, \\\"numbers\\\": 84, \\\"representing\\\": 107, \\\"suffering\\\": 83, \\\"mr\\\": 321, \\\"deficient\\\": 4, \\\"party\\\": 192, \\\"controls\\\": 17, \\\"houses\\\": 20, \\\"minimal\\\": 7, \\\"level\\\": 243, \\\"competence\\\": 2, \\\"seeing\\\": 394, \\\"discussing\\\": 309, \\\"lobby\\\": 61, \\\"nelson\\\": 27, \\\"approximately\\\": 25, \\\"extreme\\\": 61, \\\"taxpayer\\\": 357, \\\"battling\\\": 27, \\\"jack\\\": 47, \\\"benny\\\": 2, \\\"inviting\\\": 107, \\\"drop\\\": 110, \\\"8th\\\": 99, \\\"grade\\\": 71, \\\"assembly\\\": 44, \\\"student\\\": 594, \\\"involved\\\": 165, \\\"reducing\\\": 81, \\\"doj\\\": 191, \\\"improperly\\\": 10, \\\"tried\\\": 69, \\\"classify\\\": 4, \\\"handwritten\\\": 4, \\\"notes\\\": 18, \\\"ca\\\": 202, \\\"predatory\\\": 24, \\\"lending\\\": 56, \\\"th\\\": 120, \\\"facing\\\": 231, \\\"salem\\\": 29, \\\"appreciate\\\": 311, \\\"insights\\\": 29, \\\"pursue\\\": 75, \\\"careers\\\": 53, \\\"21st\\\": 201, \\\"century\\\": 212, \\\"titus\\\": 14, \\\"association\\\": 259, \\\"nevada\\\": 138, \\\"easter\\\": 230, \\\"picnic\\\": 5, \\\"titles\\\": 4, \\\"satiric\\\": 1, \\\"novel\\\": 12, \\\"write\\\": 50, \\\"submissions\\\": 98, \\\"satire\\\": 11, \\\"holocaust\\\": 270, \\\"remembrance\\\": 194, \\\"innocent\\\": 177, \\\"survivors\\\": 225, \\\"acknowledge\\\": 36, \\\"moral\\\": 66, \\\"obligation\\\": 44, \\\"hatred\\\": 63, \\\"utter\\\": 4, \\\"transparency\\\": 172, \\\"7\\\": 540, \\\"independent\\\": 123, \\\"shot\\\": 102, \\\"willing\\\": 111, \\\"third\\\": 151, \\\"collection\\\": 82, \\\"regulation\\\": 77, \\\"testimony\\\": 103, \\\"happened\\\": 106, \\\"nh\\\": 50, \\\"struggled\\\": 11, \\\"gets\\\": 136, \\\"waiting\\\": 83, \\\"longer\\\": 184, \\\"option\\\": 52, \\\"healthcare\\\": 445, \\\"thompson\\\": 35, \\\"dedicated\\\": 308, \\\"servant\\\": 81, \\\"brooklyn\\\": 29, \\\"attorney\\\": 122, \\\"requesting\\\": 53, \\\"brief\\\": 39, \\\"armed\\\": 210, \\\"oversee\\\": 14, \\\"greater\\\": 148, \\\"prayers\\\": 599, \\\"single\\\": 164, \\\"death\\\": 182, \\\"resulted\\\": 21, \\\"highest\\\": 165, \\\"rate\\\": 270, \\\"awful\\\": 32, \\\"decades\\\": 183, \\\"prepare\\\": 122, \\\"enhance\\\": 55, \\\"preparedness\\\": 46, \\\"weather\\\": 161, \\\"incident\\\": 50, \\\"reaction\\\": 30, \\\"assertion\\\": 7, \\\"counsel\\\": 290, \\\"investigating\\\": 33, \\\"advisor\\\": 29, \\\"jared\\\": 41, \\\"violated\\\": 34, \\\"army\\\": 206, \\\"21\\\": 138, \\\"navy\\\": 160, \\\"defense\\\": 454, \\\"midwest\\\": 16, \\\"booming\\\": 43, \\\"kansas\\\": 49, \\\"follow\\\": 271, \\\"auntie\\\": 5, \\\"waters\\\": 80, \\\"ties\\\": 52, \\\"investigated\\\": 18, \\\"odds\\\": 22, \\\"persisted\\\": 6, \\\"method\\\": 5, \\\"purify\\\": 1, \\\"contaminated\\\": 7, \\\"fountains\\\": 2, \\\"ladies\\\": 18, \\\"female\\\": 107, \\\"group\\\": 369, \\\"nasa\\\": 151, \\\"finalists\\\": 25, \\\"disproportionate\\\": 11, \\\"moneyed\\\": 7, \\\"influence\\\": 89, \\\"outcomes\\\": 41, \\\"concerning\\\": 59, \\\"cost\\\": 325, \\\"campaigns\\\": 35, \\\"perception\\\": 8, \\\"officials\\\": 385, \\\"beholden\\\": 6, \\\"electoral\\\": 31, \\\"process\\\": 482, \\\"son\\\": 98, \\\"committing\\\": 19, \\\"journey\\\": 48, \\\"advocacy\\\": 153, \\\"friday\\\": 368, \\\"swift\\\": 44, \\\"relief\\\": 447, \\\"enrolled\\\": 13, \\\"london\\\": 22, \\\"ridley\\\": 6, \\\"lowell\\\": 23, \\\"technical\\\": 87, \\\"institute\\\": 70, \\\"sudden\\\": 14, \\\"closure\\\": 36, \\\"canyon\\\": 30, \\\"detroit\\\": 27, \\\"dam\\\": 18, \\\"corps\\\": 126, \\\"works\\\": 302, \\\"manage\\\": 54, \\\"benefit\\\": 259, \\\"served\\\": 394, \\\"vietnam\\\": 315, \\\"58\\\": 37, \\\"sacrificed\\\": 54, \\\"missing\\\": 51, \\\"quietly\\\": 10, \\\"absolutely\\\": 104, \\\"amazing\\\": 274, \\\"honoring\\\": 210, \\\"inspiring\\\": 204, \\\"sponsoring\\\": 40, \\\"accessible\\\": 72, \\\"johnson\\\": 127, \\\"jokes\\\": 5, \\\"audience\\\": 16, \\\"probably\\\": 30, \\\"propose\\\": 26, \\\"credits\\\": 45, \\\"boost\\\": 129, \\\"tech\\\": 269, \\\"startups\\\": 18, \\\"article\\\": 121, \\\"eggs\\\": 11, \\\"breakfast\\\": 209, \\\"additional\\\": 156, \\\"requirements\\\": 143, \\\"artificial\\\": 33, \\\"barriers\\\": 72, \\\"hungry\\\": 49, \\\"vast\\\": 46, \\\"household\\\": 22, \\\"december\\\": 96, \\\"outraged\\\": 8, \\\"brings\\\": 101, \\\"europe\\\": 53, \\\"asks\\\": 44, \\\"wisconsin\\\": 126, \\\"tired\\\": 47, \\\"marched\\\": 28, \\\"miles\\\": 38, \\\"courage\\\": 226, \\\"prioritizing\\\": 22, \\\"nra\\\": 216, \\\"donations\\\": 25, \\\"stockton\\\": 7, \\\"bus\\\": 54, \\\"becomes\\\": 56, \\\"zero\\\": 66, \\\"emission\\\": 9, \\\"electric\\\": 60, \\\"rapid\\\": 20, \\\"giving\\\": 333, \\\"giant\\\": 32, \\\"ultra\\\": 9, \\\"shameful\\\": 126, \\\"inhumane\\\": 46, \\\"decisions\\\": 150, \\\"proposed\\\": 230, \\\"far\\\": 294, \\\"shame\\\": 53, \\\"ramadan\\\": 85, \\\"familiar\\\": 16, \\\"tiding\\\": 1, \\\"muslims\\\": 27, \\\"abroad\\\": 80, \\\"joyous\\\": 36, \\\"celebration\\\": 186, \\\"unity\\\": 53, \\\"bigotry\\\": 84, \\\"premiere\\\": 6, \\\"20\\\": 347, \\\"meals\\\": 65, \\\"already\\\": 401, \\\"wish\\\": 296, \\\"adults\\\": 84, \\\"ounce\\\": 3, \\\"simple\\\": 153, \\\"code\\\": 553, \\\"christmas\\\": 133, \\\"richest\\\": 51, \\\"source\\\": 55, \\\"limits\\\": 55, \\\"deduction\\\": 147, \\\"taxes\\\": 619, \\\"growing\\\": 332, \\\"negative\\\": 38, \\\"illinois\\\": 171, \\\"farmers\\\": 548, \\\"attacking\\\": 43, \\\"torn\\\": 13, \\\"led\\\": 334, \\\"smith\\\": 84, \\\"secretary\\\": 512, \\\"stealing\\\": 12, \\\"pointless\\\": 8, \\\"guard\\\": 182, \\\"deployment\\\": 43, \\\"creek\\\": 40, \\\"evacuation\\\": 52, \\\"map\\\": 43, \\\"determine\\\": 40, \\\"zone\\\": 31, \\\"companies\\\": 489, \\\"increase\\\": 536, \\\"grow\\\": 346, \\\"decriminalize\\\": 1, \\\"focusing\\\": 31, \\\"sponsored\\\": 100, \\\"outdoor\\\": 26, \\\"recreation\\\": 33, \\\"contributions\\\": 189, \\\"understanding\\\": 75, \\\"informed\\\": 71, \\\"really\\\": 233, \\\"cared\\\": 28, \\\"hand\\\": 135, \\\"announcement\\\": 187, \\\"13\\\": 190, \\\"advanced\\\": 74, \\\"manufacturing\\\": 197, \\\"enterprises\\\": 4, \\\"pittsfield\\\": 4, \\\"believes\\\": 35, \\\"privilege\\\": 192, \\\"worth\\\": 97, \\\"mother\\\": 262, \\\"telling\\\": 59, \\\"taught\\\": 49, \\\"mom\\\": 148, \\\"upend\\\": 17, \\\"problems\\\": 125, \\\"brothers\\\": 66, \\\"sisters\\\": 56, \\\"pushes\\\": 15, \\\"elevating\\\": 5, \\\"mess\\\": 32, \\\"upper\\\": 24, \\\"views\\\": 59, \\\"graduated\\\": 14, \\\"idea\\\": 166, \\\"margin\\\": 13, \\\"fellow\\\": 308, \\\"broadband\\\": 156, \\\"chairs\\\": 80, \\\"insist\\\": 14, \\\"remains\\\": 147, \\\"priority\\\": 192, \\\"brown\\\": 92, \\\"ones\\\": 270, \\\"struggle\\\": 82, \\\"introducing\\\": 154, \\\"charter\\\": 44, \\\"providing\\\": 264, \\\"autonomy\\\": 3, \\\"emergency\\\": 254, \\\"hospitals\\\": 65, \\\"tested\\\": 17, \\\"hurricane\\\": 335, \\\"prepared\\\": 106, \\\"threats\\\": 181, \\\"updated\\\": 79, \\\"enforcement\\\": 692, \\\"hearts\\\": 83, \\\"heavy\\\": 68, \\\"passing\\\": 466, \\\"colleague\\\": 280, \\\"dear\\\": 113, \\\"slaughter\\\": 123, \\\"anticipating\\\": 1, \\\"rainy\\\": 9, \\\"sandbags\\\": 6, \\\"yard\\\": 7, \\\"monterey\\\": 17, \\\"multiple\\\": 56, \\\"impede\\\": 5, \\\"firing\\\": 81, \\\"james\\\": 145, \\\"considering\\\": 111, \\\"twice\\\": 45, \\\"deputy\\\": 140, \\\"general\\\": 307, \\\"rod\\\": 22, \\\"russians\\\": 52, \\\"able\\\": 501, \\\"avoid\\\": 69, \\\"failing\\\": 75, \\\"recognize\\\": 401, \\\"successes\\\": 27, \\\"hoosier\\\": 80, \\\"saddened\\\": 188, \\\"missed\\\": 273, \\\"dearly\\\": 27, \\\"everywhere\\\": 85, \\\"ironworks\\\": 1, \\\"offers\\\": 75, \\\"second\\\": 294, \\\"images\\\": 13, \\\"hang\\\": 46, \\\"ways\\\": 398, \\\"sneak\\\": 15, \\\"sales\\\": 59, \\\"escape\\\": 17, \\\"disquieting\\\": 1, \\\"conclusion\\\": 22, \\\"exodus\\\": 3, \\\"putting\\\": 230, \\\"ambassador\\\": 111, \\\"hawkish\\\": 3, \\\"conspiratorial\\\": 1, \\\"matters\\\": 149, \\\"dangerously\\\": 10, \\\"projects\\\": 164, \\\"mayor\\\": 260, \\\"dentists\\\": 4, \\\"dental\\\": 28, \\\"opiate\\\": 5, \\\"alternatives\\\": 22, \\\"super\\\": 80, \\\"predators\\\": 10, \\\"saved\\\": 71, \\\"taxpayers\\\": 330, \\\"destroy\\\": 45, \\\"inside\\\": 44, \\\"stakes\\\": 25, \\\"inductees\\\": 4, \\\"fame\\\": 36, \\\"exemplary\\\": 18, \\\"initiatives\\\": 74, \\\"untold\\\": 6, \\\"strength\\\": 222, \\\"northwest\\\": 51, \\\"indiana\\\": 186, \\\"actually\\\": 159, \\\"gone\\\": 77, \\\"two\\\": 724, \\\"undocumented\\\": 19, \\\"try\\\": 160, \\\"though\\\": 94, \\\"improvement\\\": 56, \\\"monthly\\\": 42, \\\"residents\\\": 441, \\\"developments\\\": 45, \\\"airport\\\": 87, \\\"manager\\\": 28, \\\"cynthia\\\": 11, \\\"laredo\\\": 34, \\\"biz\\\": 200, \\\"sector\\\": 140, \\\"area\\\": 298, \\\"enthusiasm\\\": 11, \\\"chose\\\": 48, \\\"explode\\\": 18, \\\"consequences\\\": 113, \\\"texans\\\": 94, \\\"employed\\\": 25, \\\"2nd\\\": 174, \\\"largest\\\": 230, \\\"newsletter\\\": 184, \\\"updates\\\": 142, \\\"behalf\\\": 233, \\\"old\\\": 376, \\\"boy\\\": 39, \\\"officer\\\": 198, \\\"dad\\\": 31, \\\"died\\\": 107, \\\"extremely\\\": 93, \\\"disappointing\\\": 24, \\\"arguing\\\": 12, \\\"increases\\\": 167, \\\"dramatically\\\": 28, \\\"complicated\\\": 55, \\\"prioritizes\\\": 22, \\\"threatens\\\": 63, \\\"reason\\\": 169, \\\"overdue\\\": 76, \\\"repairs\\\": 27, \\\"fixing\\\": 51, \\\"wrote\\\": 160, \\\"cleared\\\": 14, \\\"nga\\\": 10, \\\"louis\\\": 27, \\\"ahead\\\": 272, \\\"schedule\\\": 111, \\\"assassinated\\\": 17, \\\"memphis\\\": 61, \\\"tn\\\": 25, \\\"felt\\\": 50, \\\"gave\\\": 221, \\\"millionaires\\\": 34, \\\"claim\\\": 96, \\\"feed\\\": 63, \\\"starving\\\": 3, 